<?php /* Smarty version Smarty-3.1.6, created on 2017-02-15 14:43:09
         compiled from "./Application/Home/View\Index\aboutus.html" */ ?>
<?php /*%%SmartyHeaderCode:1120358a073c827ec23-14911564%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    'b00175863d5352ed1e35a91abc4f267650889ee4' => 
    array (
      0 => './Application/Home/View\\Index\\aboutus.html',
      1 => 1487140988,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '1120358a073c827ec23-14911564',
  'function' => 
  array (
  ),
  'version' => 'Smarty-3.1.6',
  'unifunc' => 'content_58a073c8304df',
  'has_nocache_code' => false,
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_58a073c8304df')) {function content_58a073c8304df($_smarty_tpl) {?><!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>关于我们</title>
	<link  rel="stylesheet" type="text/css" href="__PUBLIC__/Home/css/aboutus.css">
	<style>
		
		.logo {
			background-color: #ccc;
			background-image: url("__PUBLIC__/Home/images/article_banner/art_banner6.png");
			height: 120px;
		}
		
	</style>
</head>
<body>
	<div class="whole">
		<div class="logo">
			<img />
		</div>
		<div class="lanmu">
			<a href="__MODULE__/Index/index" >首页</a>&nbsp;<span>></span>&nbsp;<a>关于我们</a>
		</div>
		<div class="main">
			<div class="title">
				<h3>江西理工大学校媒联盟</h3>
				<div class="title_nav"><span></span><span>&nbsp;&nbsp;</span><span>作者：树人网工作室</span>
				<span>&nbsp;|&nbsp;</span><span>来源：江西理工大学党委宣传部</span></div>
			</div>
			 
			<div class="digest">
			<hr style="height:1px;border:none;border-top:1px dashed #0066CC;" />
				<div class="digest_content"><p>江西理工大学校媒联盟，是在党委宣传部的具体指导下，于2014年4月29日，整合校园各类媒体所成立的新型学生社团组织。联盟的成立为我校各大媒体构建了一个良好的交流、共享、提高、互惠的合作平台，校媒联盟下设记者团、树人网、广播站、校报、电视台、新媒体中心、杂志社七家校媒组织。</p></div>
				 <hr style="height:1px;border:none;border-top:1px dashed #0066CC;" />
			</div>
			
			<div class="content">
				<div class="content_box">
				
<p>江西理工大学校媒联盟，是在党委宣传部的具体指导下，于2014年4月29日，整合校园各类媒体所成立的新型学生社团组织。联盟的成立为我校各大媒体构建了一个良好的交流、共享、提高、互惠的合作平台，校媒联盟下设记者团、树人网、广播站、校报、电视台、新媒体中心、杂志社七家校媒组织。</p>
<p>校媒联盟依托联盟秘书处开展日常工作，联盟秘书长由党委宣传部老师担任，遴选1-3名成员作为秘书处成员，配合开展秘书处日常工作；联盟主席团由各媒体负责人担任（其中1名常务主席、2名执行主席）。</p>
<p>各家媒体简介具体如下：</p>
<h4>（一）江西理工大学记者团简介</h4>
<p>江西理工大学记者团是校党委宣传部领导并提供业务指导的学生社团，正式成立于2009年9月，由一批热爱写作、钟情文字并且具备一定摄影功底的在校大学生组成，其业务范围涉及新闻采写、摄影摄像等多个领域。</p>
<p>记者团成立以来，始终坚持以“打造江西一流、全校领先的育人社团”为立团宗旨，以“以贡献求支持”为工作理念，以“传承校园文化，树立理工形象，传递新闻信息，抒发青春情怀”为团队目标，旨在通过新闻采写编辑、专题策划报道、讯息收集、舆论引导等方式，塑造一批具有良好文字功底、新闻素养和摄影水平的优秀大学生记者，并竭力将团队打造成为学校支持、师生点赞、成员满意的江西省最具传播力的校园学生媒体。</p>
<p>迄今为止，记者团成员已在各大报刊、网站等媒体已取得了丰硕的果实，目前记者团成员先后在新华社、中新社、《人民日报》、《光明日报》、《中国教育报》、《中国体育报》、《中国矿业报》、《科技日报》等国内主流媒体发表稿件上千篇。在人民网、光明网、中国广播网、新浪、网易、搜狐等网络媒体发表稿件万余篇。</p>
<p>除了日常采写工作之外，团队还会开展诸如新闻写作培训、名家讲座、人文知识竞赛等一系列特色活动，在为师生提供一个展示自我、丰富业余生活平台的同时，也为学校校园文化建设贡献力量。<p>
<p>记者团业已成为我校极具特色的育人平台，团队成立以来，先后有十余人次入选广州亚运会、深圳世界大学生运动会、中国红歌会、江西省山水情歌会、大学生走进广东边防海岛部队、走进双汇等国内外知名活动大学生注册记者；4人次获得江西省“校媒之星”，20余人次获得江西省优秀教育新闻奖、江西省高校好新闻奖、江西省“十佳校媒记者”、江西省“优秀学生记者”、深圳世界大学生运动校园传播大使、中国红歌会校园传播大使等荣誉称号。</p>
<p>团队成员连续高票入选中国（江西）高校传媒联盟主席团，部分优秀成员还可以被推荐参加江西省乃至全国各大校媒活动，与清华大学、武汉大学、台湾大学、中国传媒大学等著名高校传媒精英共同交流、共同成长。此外，党委宣传部还会定期选派部分成员前往信息日报、江南都市报、赣州晚报等媒体单位实习，竭力提升学生业务能力。因为业绩突出，团队先后有多名学生记者被江南都市报、赣州晚报、策划营销公司等单位录用，获得了良好的就业机会。</p>
<p>记者团是一个温馨、有爱的集体，有独立开放的工作室，成员内部除了常规工作交流外，还会不定期举行集体烧烤、素质拓展、集体踏青、集体学习等内部交流活动，节日时节还会互赠贺卡。</p>
<p>2011年3月，记者团成功荣膺“江西省高校‘最具社会传播力媒体’”荣誉称号；2012年5月荣获“江西省十佳校园媒体”称号。期间，我校党委书记叶仁荪还寄语团队：“传承校园文化，树立理工形象，传递新闻信息，抒发青春情怀”，语文出版社社长、教育部原新闻发言人王旭明老师还欣然为记者团成员题词：“做有思想的大学生”。</p>
<h4>（二）《江西理工大学报》简介</h4>
<p>《江西理工大学报》是江西理工大学党委机关报，是学校精神文明建设的重要宣传阵地，担负着引导舆论、交流信息、弘扬新风、培育新人的重要使命。伴随学校58年的光辉历程，《江西理工大学报》始终围绕“立足校园、服务师生、办报育人”的理念，秉承“贴近校园生活、贴近师生员工、贴近高校实际”的原则，加强策划，追求创新，办出精品，走出了一条特色办报之路，为推动学校教育事业的发展做出了重要贡献。</p>
一、办报历程：
<p>1958年10月创刊，原名《洪流》，同年11月更名为《江西冶金学院报》；1962年停刊，十一届三中后复刊；1984年，院报由原来的不定期出版改为月刊；1988年更名为《南方冶院报》；2004年更名《江西理工大学报》；2007年10月，由黑白报改为彩色报，由半月刊改为旬刊，目前为四开四版，其中一版为校园要闻，二版为综合新闻，三版为校园时空，四版为文艺副刊。 </p>
二、办报理念：
<p>始终围绕“立足校园、服务师生、办报育人”的核心理念</p>
三、办报特色：
<p>1．用心策划，坚持“内容为王”。 
从报道选题、报道角度、报道方式、报道力度等方面用心策划，主动创新，做好独家新闻。
着重打造品牌栏目，做好专栏策划；聚焦热点话题，做好专题策划；围绕重要主题，做好专刊策划。</p>
<p>2、 借助新媒体，焕发校报新活力
面对新媒体的挑战，作为传统媒体的校报应坚持自身特色，吸纳新媒体的
优势，主动探索融合之道。</p>
<p>近三年来，参加中国高校校报好新闻评选先后荣获一、二、三等奖5项；参加江西省高校校报好新闻评选先后荣获一、二、三等奖二十余项；</p>

<h4>（三）江西理工大学树人网简介</h4>
    <p>江西理工大学树人网现设有新闻中心、校园文化、思政教育、文学天地、职面未来、理工校报、党建之窗、辅导员博客、树人团队、理工论坛等十个栏目，新闻中心下设新闻传真、媒体聚焦、每周天下三个子栏目；校园文化下设理工骄傲、社团风采、八角讲坛、图片视频、捕风捉影五个子栏目；思政教育下设理论学习参考、苏区经典、理论前沿、德法同行四个子栏目；文学天地下设心情感悟、原创小说两个子栏目。此外，理工论坛现有栏目包括论坛热帖、畅谈理工、无忧考试、历史回眸、娱乐播报、旅游美食、跳蚤市场、教师资格认定等，各栏目把握内容原创、图文并茂、贴近学生、重点推荐的思路，保证新鲜资讯不间断。</p> 
<p>江西理工大学树人网作为学校思想政治教育的重要阵地，本着“为学校的思想政治建设做贡献、为学生的生活学习服务”的立网宗旨，秉承“育人为本、服务师生”的工作理念，充分“站在学校舆论高度，把握学生思想动态，挖掘校园文化内涵，传递师生青春能量”。近年来，树人网先后在全校范围内开展了江西理工大学“文心杯”征文大赛、江西理工大学毕业生“跳骚市场”、江西理工大学“三七”女生节庆祝活动、树人网络迎新活动、寻找身边的好人好事网络评选活动，活动范围遍及全校所有师生，让师生在不知不觉中接受正能量的熏陶，让校园文化建设增添光彩。 </p>
<p>作为学校育人平台，树人网成员连任江西校媒主席团，在中国红歌会、亚运会注册大学生记者、全国大学生边防行、“快乐学校”志愿者、上海车展注册大学生记者、南京亚青会等大型活动中表现优异，获得诸多美誉。 </p>
<p>树人网是一个温馨的大团体，有独立开放的工作室，配备专门的电脑、空调等软硬件设备，成员内部除了常规工作交流外，还会不定期举行集体烧烤、素质拓展、集体踏青、集体学习等内部交流活动，在端午时赠节日粽子，中秋时赠送中秋月饼，圣诞节时赠送苹果，元旦时赠送贺卡。 </p>
<p>如今的树人网已经是“江西省思想政治教育示范网站”、其《辅导员博客》栏目被评为江西省优秀栏目，俨然成为全校师生文学交流、校园资讯分享、采风捕影的首选舞台。 </p>
<h4>（四）江西理工大学《青春之声》广播站简介</h4>
<p>江西理工大学青春之声广播站（现名）创建于1989年，原名南方冶金学院广播站，2004年改名江西理工大学广播站，2013年正式更名为江西理工大学青春之声广播站，由江西理工大学党委宣传部主管。广播覆盖范围包括江西理工大学本部、西校区、黄金校区三大校区，每周周一到周五播音，每天中午12:00和下午17:30（冬季作息时间18:00）各播一次，广播站共有新闻传真、人物访谈、英语音乐、综艺彩虹等栏目，每个栏目组都有负责人。</p>
<p>媒体宗旨及受众定位：受众为江西理工大学全校师生，媒体宗旨是将学校每日的新闻要事、政策通告、就业信息等通过广播站传递给全校师生，同时为学生们提供一个原创文学以及播音主持的平台，为大家发挥自身才能、提升自我能力搭建平台。</p>
<p>栏目板块设置及其特色：我们分有人物访谈，是以采访校园热点人物来反映一些事情的节目。英语音乐，播放综艺英语节目，和英语新闻，另外向大家推荐好听的音乐。综艺彩虹台，写综艺类文学稿件，专供播音组人员播综艺节目。新闻传真台，整理编辑校园新闻，专供播音组播新闻类节目。</p>
<p>采编规范及用稿方针：在确保学校每日新闻必须播报的基础上，采用其他一些二级学院重要的新闻稿件，这些稿件合格与否须经本节目负责人和专项负责的老师进行审核。综艺彩虹的文学类稿件接受全校师生投稿，有专人审核。而对于英语音乐、人物访谈等用稿则为专人撰稿。</p>
<h4>（五）江西理工大学新媒体中心简介</h4>
<p>新媒体中心成立于2014年4月29日，是校党委宣传部领导的大学生新媒体实践组织。是整合记者团、树人网、广播站等媒体的新媒体而形成的新的机构。</p>
<p>新媒体中心主要负责江西理工大学官方微博、官方微信等的日常内容维护，业务链包含组建“江西理工大学大学生校媒联盟”微信公众平台和官方微博，配合学校、宣传部开展新媒体工作，包括联盟官方微博，现今继续分块对应管辖各媒体微博（必要时运营、闲时可不管理），协助联盟及下属校园媒体开展各项活动宣传、工作推广工作，负责学校舆情管理，论坛管理工作，品牌活动开展工作等方面。</p>
<p>江西理工大学官方微信平台（微信号：jxust1958），始终致力于打造立体化的新媒体信息服务平台，为广大师生和校友提供最具价值的理工资讯和校园生活服务。荣获由中国青年报组织评选的 “2015年度中国大学新媒体江西最具影响力高校”称号。</p> 
<h4>（六）江西理工大学电视台简介</h4>
<p>江西理工大学电视台现属党委宣传部，电视台负责为丰富师生文化生活提供良好的需求环境和优质服务，配合党委宣传部门抓好“窗口”工程建设，加强对外宣传，塑造学校形象。具体职责如下：</p>
<p>1、在校党委宣传部的领导下，及时迅速地报导校园新闻。</p>
<p>2、做好自办节目，丰富全校师生的业余文化生活。</p>
<p>3、负责学校转播的电视接收站建设、维护及应用。</p>
<p>4、做好教学闭路电视的转播工作。</p>
<p>5、负责学校重大活动的音像录制工作和存档管理。</p>
<p>6、负责建立学校的音像、录象带等资源库。</p>
<p>7、协助学校协调与广电系统单位有关的工作关系。</p>
<p>8、其它与教育电视台有关的工作。</p>
<p>9、完成领导交办的其他任务。</p>
<h4>（七）江西理工大学《清江》杂志社简介</h4>
<p>《清江》杂志是由江西理工大学党委宣传部主管，清江杂志社主办，江西理工大学记者团、树人网以及清江文学社协办的大型综合性校园刊物。该杂志于2015年5月5日创刊，至此也成为赣州高校首本由学生自主发起创办的大学校园刊物。《清江》杂志定为双月刊，黑白印刷，杂志以江西理工大学全体师生为主要发行对象</p>
<p>《清江》以“弘扬发展青春校园文学、培养发掘文学创作新人”为编辑方针，以“关注莘莘学子，传播校园文化”为办刊宗旨，旨在打破高校文学社团发展的藩篱，传播校园优秀文化，扩大校园媒体的宣传力和影响力，打造媒介融合时代新媒体和传统纸媒融合的新典范。</p>
<p>《清江》以“关注莘莘学子，传播校园文化”为办刊宗旨，从校园人身边的事情入手，用丰富、新颖、易理解的视觉观望校园，用时尚、全新的视觉打造独特的校园生活，讲述大学生们的至真情感，展现大学生们的个性魅力和当代大学风貌，积极宣扬健康和谐的校园生活，引导同学们树立正确的人生观、价值观。</p>
<p>杂志社主打文学特色，积极承办校园“三行情书”大赛等文学活动，活跃理工校园创作氛围。杂志社还同《江西理工大学报》合作开展每年的新生征文活动，以发掘新生代写作人才，构筑理工自家文化圈。在文学交流方面，杂志社与清江文学社合办“清江杯”诗词大赛，通过诗词填空、诗词接龙等趣味游戏引导理工学子重拾诗词文化的魅力。作为公益性学生团体，清江杂志社助力慈善活动，借助杂志义卖、爱心募捐等形式为我校重病学生募款、向乡村儿童捐书，实现文学与公益的良性结合。</p>

				</div>
			</div>
		</div>
		<div class="footer">
			<span>© 2003 - 2016 Jiangxi University Of Science And Technology home. All Rights Reserved
江西理工大学树人网 版权所有</span>
		</div>
	</div>
</body>
</html><?php }} ?>